Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/GlobalVoicesv2018q4(2.7k)/en-ne.tmx
Source language: en
Languages: ne

source: It’s an ambitious goal, one that is especially timely in light of the recent climate change talks in Paris, where renewable energy was on display as a potential strategy for combating climate change and as a development tool that may allow poorer nations to leapfrog prior roads to wealth dependent on dirty energy sources. Africa has announced plans to provide universal electricity access across the continent, aiming to produce 300 gigawatts of electricity by 2030 using only renewable sources, and France has pledged US$2 billion to the cause.
ne: यो एक महत्वाकांक्षी लक्ष्य हो, विशेष गरी हाल पेरिसमा भएको जलवायु परिवर्तन वार्तालाई विचार गर्दा समयानुकूल छ जहाँ नवीकरणीय ऊर्जालाई जलवायु परिवर्तनसँग जुँध्न सम्भावित रणनीतिको रुपमा प्रदर्शित गरिएको थियो र विकासको साधनको रुपमा यसले गरीब राष्ट्रहरुलाई मैलो ऊर्जा स्रोतहरूमा निर्भर धन कमाउने पहिलेको बाटो उछिन्न सहयोग पुर्याउँछ। अफ्रीकाले सन् २०३० भित्रमा नवीकरणीय ऊर्जाको मात्र प्रयोग गर्दै ३०० गिगावाट विध्युत उत्पादन गर्ने लक्ष्यकासाथ पुरै महादेशभरि विध्युतको व्यापक पहुँच प्रदान गर्ने योजनाको घोषणा गरेको छ। फ्रान्सले यस अभियानका निम्ति २ अरब अमेरिकन डलरको बचन दिएको छ।

source: A report published by the International Renewable Energy Agency says that increasing renewable energy’s share of the global energy mix to 36 percent by 2030 — double what it was in 2010 — would boost global GDP by 1.1 percent and global human welfare — defined by such factors as health, education and environmental quality — by 3.7 percent.
ne: इन्टरनेशनल रिन्यूवेबल इनर्जी एजेन्सी (अन्तर्राष्ट्रिय नवीकरणीय ऊर्जा एजेन्सी) द्वारा प्रकाशित रिपोर्टका अनुसार विश्वव्यापी ऊर्जा मिश्रणमा बढ्दो नवीकरणीय ऊर्जाको हिस्सा २०३०सम्म ३६ प्रतिशत (२०१० को दोब्बर) हुनेछ। यसले विश्वव्यापी कुल ग्राह्यस्थ उत्पादनलाई १.१ प्रतिशतले बढाउनेछ साथै स्वास्थ्य, शिक्षा र वातावरण गुणस्तर जस्ता कारकहरुले परिभाषित विश्वव्यापी मानव कल्याण (ग्लोबल हयुमन वेलफेयर) ३.७ प्रतिशतले वृद्धि हुनेछ।

source: A Blessed Island
ne: एउटा समृद्ध द्वीप

source: In the years since the project began Sumba has managed to electrify more than half of the island.
ne: सुम्बा, इन्डोनेशियाको धेरै भागहरु झै प्राकृतिक हावा, सौर्य र बगिरहने पानीको प्रचुरताले समृद्ध छ। सन् २००९ मा डच गैर सरकारी संस्था हिवोस ले यी स्रोतहरूले प्रदान गर्नसक्ने सम्भाव्यता महसुस गर्‍यो र सन् २०२५ सम्ममा नवीकरणीय स्रोतहरूको मात्र प्रयोग गरेर यस द्वीपलाई पूर्ण रुपमा विध्युतिकरण गर्ने सोच अनुरुप एउटा योजना तयार गर्‍यो। "नवीकरणीय ऊर्जामा पहुँच भएमा दुर्गम र उजाड क्षेत्रहरुमा पनि गरिबी घटाउन सकिन्छ भन्ने कुरा देखाउन" हिवोसले प्रतिष्ठित द्वीप सुम्बा परियोजना आरम्भ गर्न सहयोग गर्‍यो।

source: In addition to Hivos, the Indonesian NGO IBEKA, the Asian Development Bank and the Norwegian embassy in Jakarta have all become involved in the project, along with local and national Indonesian governments.
ne: परियोजना शुरु भएपछिका वर्षहरुमा सुम्बाले यस द्वीपको आधाभन्दा बढी भागमा विध्युतिकरण गरेको छ। हिवोसको अतिरिक्त, इन्डोनेशियाली एनजीओ इबेका, एसियाली विकास बैंक र जकार्तास्थित नर्वेजिएन दूतावाससँगसँगै इन्डोनेशियाको स्थानीय र राष्ट्रिय सरकार सबै यस परियोजनामा संलग्न भएका छन्।

source: “Now in East Sumba we have every form of renewable energy. We have solar, wind, water and biogas,” says Daniel Lalupanda, chief of the local governmental Energy and Mining Division in East Sumba, through a translator.
ne: "पूर्व सुम्बामा अहिले हामीसँग हरेक प्रकारको नवीकरणीय ऊर्जा छ। हामीसँग सौर्य, हावा, पानी र बायोग्यास छ," दोभाषेको सहयोगमा पूर्व सुम्बाका स्थानीय सरकारका ऊर्जा र खानी विभाग प्रमुख डनिएल लालुपन्डा भन्छन्।

source: But “wind, hydro, and biogas resources are found throughout the country,” according to research done in 2010 by Hivos and Winrock International, a nonprofit organization dedicated to developing stable communities worldwide that assessed Sumba. After considering “candidate islands” and performing an in-depth analysis on Sumba and one other island, Hivos and Winrock determined that “Sumba seems to have the upper hand being the island with the best technical and institutional potential for the implementation of the ‘iconic island concept.’”
ne: लोकप्रिय पर्यटक गन्तव्य बालीदेखि मात्र दुई घण्टाको हवाई दूरीमा भएपनि सुम्बा पर्यटनमा पूर्णतया अछुतो रहेको छ। द्वीपका बासिन्दाहरु मुख्यतया टिनका छाना भएका ब्लक संरचना र खडा गरिएका काठका झुपडिमा बस्छन्। उनीहरु छरिएर बसेका छन्, सामान्यतया सानो, खेतीमा निर्भर ग्रामीण बस्तीहरुमा जहाँ बिजुली पुर्याउन पूर्वाधारको कमी छ। खर्च गर्न सक्ने हैसियत भएकाहरुले बिगतमा पकाउन र उज्यालोको लागि मैलो र खतरनाक इन्धन मट्टीतेलमा भर पर्नुपर्दथ्यो।

source: It didn’t take long for the international community to get on board with Hivos’ idea.
ne: विश्वव्यापी स्थिर समुदाय विकास गर्न समर्पित नाफारहित संस्था हिवोस र वीनरक इन्टरन्यासनलद्वारा सन् २०१० मा गरिएको अनुसन्धान, अनुसार "हावा, जलविध्युत र बायोग्यास देश भर पाइन्छन्।" यी संस्थाहरुले सुम्बाको मूल्यांकन गरेका थिए। "उम्मेद्वार द्वीपहरु" लाई ध्यानमा राख्दै र सुम्बा साथै अर्को एक द्वीपमा एक गहन विश्लेषणपछि "प्रतिष्ठित द्वीप अवधारणा" लागू गर्न सुम्बा उत्कृष्ट प्राविधिक र संस्थागत सम्भावना भएको द्वीप हुनाले उपर्युक्त छ भनी हिवोस र वीनरकले निर्णय गरे।

source: In late 2012, the Asian Development Bank, which works to alleviate poverty and encourage sustainable growth in Asia and the Pacific, pledged US$1 million towards technical assistance aimed at scaling up access to renewable energy, including electricity, on Sumba. And the Norwegian Embassy in Jakarta pledged close to US$1 million to increase access to renewable energy in southeastern Indonesia, with Sumba as the primary focus.
ne: अन्तर्राष्ट्रिय समुदायले हिवोसको अवधारणालाई सकारात्मक रुपमा लिन धेरै समय लागेन। सन् २०१२ को अन्त्यतिर एसिया तथा प्रशान्त क्षेत्रमा गरिबी निवारण र दिगो विकास प्रोत्साहन को काम गर्ने एसियाली विकास बैंकले सुम्बामा विध्युत लगायत नवीकरणीय ऊर्जामा पहुँच वृद्धि गर्न १० लाख अमेरिकन डलरको प्राविधिक सहायता दिने प्रतिज्ञा गर्‍यो । यस्तै गरी जकार्तास्थित नर्वेजियन दूतावासले सुम्बालाई प्राथमिकतामा राखेर दक्षिणपूर्वी इन्डोनेशियामा नवीकरणीय ऊर्जामा पहुँच वृद्धि गर्न करीब १० लाख अमेरिकन डलर दिने प्रतिज्ञा गर्‍यो।

source: “We have much potential for renewable energy, especially solar,” says Lalupanda, and he says support from such outside agencies is crucial.
ne: "हामीसँग नवीकरणीय ऊर्जाको धेरै सम्भावना छ, विशेष गरी सौर्यको," लालुपन्डा भन्छन्। उनी भन्छन् यस्ता बाहिरी निकायहरूको सहयोग अत्यन्त महत्वपूर्ण छ।

source: Local Buy-In
ne: स्थानीयसँग सम्झौता

source: The Iconic Island Sumba project has been strengthened by the support of IBEKA, which has provided funding and technical assistance for the construction of micro-hydropower plants on Sumba. IBEKA also has provided training for Sumbanese citizens to use the technology with the hope that locals will be able to manage the power plants and therefore get directly involved in the project and invested in its success.
ne: प्रतिष्ठित द्वीप सुम्बा परियोजनालाई इबेकाको सहयोगमा मजबुत पारिएको छ, जसले सुम्बामा लघु जलविध्युत परियोजना निर्माणको निमित्त कोष तथा प्राविधिक सहयोग उपलब्ध राएको छ। इबेकाले सुम्बानिज् नागरिकहरुलाई प्रविधी प्रयोगका लागि तालिम पनि प्रदान गरेको छ। तालिमले स्थानीयहरुलाई ऊर्जा उत्पादन केन्द्रको रेखदेख गर्न सक्षम बनाउने र परियोजनामा प्रत्यक्ष संलग्न साथै यसको सफलतामा निवेशको आशा लिएको छ।

source: In fact, only the school uses electricity during the day, for things such as computers. But at night, most villagers turn on a light for weaving or for children to study.
ne: क्रिश्चियन रीहिमेह कमङ्गिह गाउँमा एक लघु जलविध्युत केन्द्रको रेखदेख गर्छन्। उनी भन्छन् निर्माण अवधिमा बाँकी गाउँले पहाडी ईलाका खनेर परियोजनामा काम गर्यो। यस कामका लागि १० महिना लाग्यो। केन्द्रले अहिले ३७ हजार वाट विध्युत उत्पादन गर्छ, यो उर्जा गाउँका ३२६ घरधुरिलाई पर्याप्त हुन्छ। रातको समयमा केन्द्रको विध्युत शक्तिको माग धेरै हुने गर्दछ। वास्तवमा, दिउँसोको समयमा विद्यालयले मात्र कम्प्युटर लगायत अन्य कामका लागि विध्युत खपत गर्दछ। तर रातको समयमा, प्राय: सबै गाउँलेहरुले बुन्नलाई या बालबालिकाहरु पढ्नको निम्ति बत्ती बाल्दछन्।

source: “Now that we have access to sustainable electricity all the time, I can keep my shop open a little bit into the night,” says Umbu Windi Ndapangadung, the elected chief of Kamanggih, through a translator.
ne: "आजभोलि दिगो विध्युतमा सधैं हाम्रो पहुँच छ, म मेरो पसल राति केही बढी समयसम्म खोल्न सक्छु," अनुवादकको सहयोगमा कमङ्गिह्का निर्वाचित प्रमुख ऊम्बु विन्दी अन्दापाङगादुङ भन्छन्। "मेरी श्रीमती केक बनाउन ब्लेन्डर प्रयोग गर्न सक्छिन् र छोराछोरीले उनलाई मद्दत गर्न सक्छन्।"

source: “My wife can use a blender to make cakes and the children can help her.” Indonesia’s state-owned power utility buys the electricity generated by Kamanggih’s plant and sells it back to the villagers at a predetermined cost.
ne: इन्डोनेशियाको राज्य नियन्त्रित ऊर्जा सेवा संस्थानले कमङ्गिह केन्द्रले उत्पादन गरेको विध्युत खरिद गर्दछ र पुन: गाउँलेहरुलाई पूर्वनिर्धारित शुल्कमा बिक्री गर्दछ। एक स्थानिय को-ओपरेटिभ, कोर्पोरासी पेदुली कसिहले केन्द्रको विध्युत विक्रीको प्रबन्ध गर्दछ र आएको नाफालाई पुन: समुदायमा लगानी गर्दछ। यसरी आएको पैसालाई स्वच्छ पानी र स्थानीय पशुको गोबरबाट जैविक मल उत्पादन गर्ने कार्यक्रमहरुका लागि लगानी गरिएको छ। जैविक मल बिक्री गर्न पनि सकिन्छ।

source: “Before we had electricity, it was difficult to empower the people in this community,” says Ndapangadung. “But now that we have electric power they have become more willing to get involved in community programs.”
ne: "हामीकहाँ बिजुली हुनुभन्दा पहिले यस समुदायका मनिसहरुलाई सशक्तिकरण गर्न धेरै कठिन थियो," अन्दापाङगादुङ भन्छन्। "आजभोलि विध्युत शक्ति भएकोले उनीहरु समुदायका कार्यक्रमहरुमा संलग्न हुन रुची देखाइरहेका छन्।"

source: Problems Remain
ne: समस्या छँदैछ

source: All four spin freely in the wind — but power nothing, says Petrus Lamba Awang, a local representative of IBEKA. Some of the system’s components have broken, he says, and the locals don’t know how to fix them — an example of the challenges of maintaining technologies in a place like Sumba, where there are very few direct routes anywhere. Many of the villages are isolated, miles from anything or anyone else, and connected only by steep, uneven and unmaintained roads.
ne: अहिलेसम्म कमङ्गिह्मा जलविध्युत केन्द्र राम्ररी चलिरहेकोछ र रीहिमेह दावी गर्छन् यदि उनलाई मर्मतको सहयोग चाहिएमा उनलाई मद्दत गर्न सरकारले विशेषज्ञ पठाउनेछ। तर कमङ्गिह बाहिर एक हराभरा उपत्यकातिर फर्केको फाँटमा अवस्थित चार साना टर्बाइनले बनेको एक लघु वायु केन्द्र छ। चार वटै हावामा स्वतन्त्र रुपले घुम्छन् - तर केहीका लागि ऊर्जा दिंदैनन्, इबेकका स्थानीय प्रतिनिधि पेत्रुस लाम्ब अवाङ भन्छन्।उनी भन्छन् ,केही प्रणालीका भागहरु फुटेका छन्, स्थानीयहरुलाई कसरी मरमत गर्ने भन्ने थाहा छैन - सुम्बा जस्तो ठाउँमा (जहाँ कहीं पनि पुग्नलाई धेरै कम सिधा बाटा छन्) प्रविधि कायम राख्ने चुनौतीको एउटा उदाहरण । धेरै गाउँहरु एकान्तमा छन्, अरु केही वा कोहीदेखि कोसौ टाढा ,अनि भिरालो, असमान र मरमत नभएको सडकले मात्र जोडिएका।

source: Michael Kristensen, an energy advisor and project manager on renewable energy at the Energy Academy on the Danish island Samsø — which produces all of its electricity via wind turbines — says that such challenges are to be expected. Kristensen is not involved in the Sumba project, but he helped develop the renewable energy project on Samsø.
ne: माइकल क्रिस्तेन्सेन, सम्पूर्ण विध्युत विन्ड टर्बाइनद्वारा उत्पादन गर्नेडेनिस द्वीप साम्सोस्थित इनर्जी एकेडेमीका नवीकरणीय ऊर्जा सम्बन्धी एकजना ऊर्जा सल्लाहकार तथा परियोजना प्रबन्धक भन्छन् — यस्ता चुनौतिहरु अपेक्षित हुनुपर्छ। क्रिस्तेन्सेन सुम्बा परियोजनामा संलग्न छैनन् तर साम्सोमा नवीकरणीय ऊर्जा परियोजना विकास गर्न उनले सहयोग गरे। "यो एक लामो प्रकृया हो र जब तपाईं अगाडि बढ्नुहुन्छ, तपाईंले सिक्नुहुनेछ," उनी भन्छन् । "केही अवस्थामा बाह्य सहयोग पनि लिनुपर्ने हुन्छ। हामीले परियोजना गर्दा विशेषज्ञ परामर्शको निमित्त सधैं पैसा छुट्याएर राख्थ्यौं।"

source: “It’s a long process, and you will learn as you go along,” he says.
ne: इन्डोनेशियाली ऊर्जा तथा खनिज स्रोत मन्त्री सुदिरमान सइदले प्रतिष्ठित द्वीप सुम्बा परियोजनालाई सार्वजनिक रूपमा समर्थन गरेका छन्, तर सुम्बामा कार्यरत केही इन्डोनेसियालीहरु सइद र उनले प्रतिनिधित्व गरेको राष्ट्रिय सरकारले यस पहलको निम्ति पर्याप्त योगदान गरिरहेका छैनन् भन्ने ठान्छन्। मन्त्री स्पष्टवादी भएका छन् तर पर्याप्त क्रियाशीलता लिएका छैनन्, स्थानीय दावी गर्छन्।उनीहरु द्वीपको लक्ष्य प्राप्तिका निमित्त अझ धेरै पैसा र तालिम प्राप्त कर्मचारीहरु सुम्बामा आएको हेर्न चाहन्छन्।

source: “In some cases you have to get outside help. When we make projects we always put money aside for expert counseling.”
ne: "यसलाई सम्भव गर्नका निम्ति सरकारले खासै प्रयास गरेको छैन," अन्दापाङगादुङ भन्छन्। “यदि सरकारले हामीलाई सहयोग गरेमा हामी सन् २०२५ सम्ममा हाम्रो लक्ष्य पूरा गर्न सक्नेछौं। म सरकारी रबैयाको बारेमा चिन्तित छु।"

source: The Indonesian minister of Energy and Mineral Resources, Sudirman Said, has publicly supported the Iconic Island Sumba project, but some Indonesians working on Sumba feel Said, and the national government he represents, are not contributing enough to the initiative. The minister has been outspoken, but has not taken enough action, locals claim. They want more money and more trained personnel coming to Sumba to work toward accomplishing the island’s goal.
ne: द्वीपहरुको भू-भाग र पृथक गाउँहरुको कारणले गर्दा, सबै बासिन्दाहरुलाई विध्युत उपभोगका लागि पावर लाइन स्थापना गर्न अमेरिकन डलर २२ हजार प्रति किलोमिटर ( ०.६ माइल ) लागत पर्न जाने इन्डोनेशियाली राष्ट्रिय ऊर्जा सेवा संस्थानले अनुमान गरेको छ। सुम्बामा केन्द्रीय विध्युत शक्ति सेवा संस्थान स्थापना गर्ने विचार एजेन्सीको लागि धेरै महँगो पर्नेछ। यद्यपि विकेन्द्रीकृत प्रकृतिका सानो क्षमताका नवीकरणीय परियोजनाहरूका लाइनहरु खास क्षेत्रहरुमा मात्र स्थापना गरिएको हुनाले यो समस्यालाई परास्त गर्न सकिनेछ।

source: “The government has not put a lot of effort into making this possible,” says Ndapangadung.
ne: "जब तपाईंकहाँ पहिले नै विध्युतको पूर्वाधार छैन, तब समस्या हुनेछ र काम चाँडो नहुन सक्छ। ग्रिड आफ्नै तालमा विस्तार हुनेछ, निश्चय नै यो महँगो छ साथै यसो गर्ने प्रकृया धेरै गाह्रो छ," क्रिस्तेन्सेन भन्छन्।

source: “When you don’t have an electrical infrastructure already in place, then there will be difficulties, and it will not go that quickly. The grid will expand at its own pace, but of course it’s expensive and it’s a very difficult process to make it happen,” says Kristensen.
ne: पर्याप्त स्रोत वा बलियो समर्थन बिना सुम्बा द्वीप परियोजनाले समयसीमाभित्र आफ्नो लक्ष्य भेटाउन संघर्ष गर्नेछ भन्ने क्रिस्तेन्सेन लगायत धेरैले सोचेका छन्। "लक्ष्यमा पुग्न कठिन हुनेछ," उनी भन्छन्।

source: Those involved in the project are keeping their hopes up, though. Nothing like the Iconic Island Sumba project has ever been done in Indonesia, so there is no recipe for the government to follow, no budget to consult.
ne: तैपनि परियोजनामा संलग्न भएकाहरुले आफ्ना आशा जीवितै राखिरहेका छन्। इन्डोनेशियामा प्रतिष्ठित द्वीप सुम्बा परियोजना जस्तो कहिले पनि बनेको थिएन त्यसैले सरकारले अनुसरण गर्ने कुनै सूत्र छैन, न कि परामर्श गर्न कुनै बजेट। सुम्बामा सबैका लागि विध्युत सेवा प्रदान गर्न कति पैसा या प्रयास लाग्नेछ भन्ने कुरा कसैलाई पनि सही ज्ञान छैन, खासगरी सबैभन्दा पृथक क्षेत्रहरुमा अवस्थित ती स्थानहरुमा। तथापि सुम्बामा परियोजना चालू भैरहेको छ। यदि यस विकट द्वीपले आफ्नो लक्ष्य पूरा गर्न सकेमा बाँकी विश्वको निम्ति यो एक मोडेल बन्नेछ।

source: No one is sure just how much money or effort it will take to get electricity to everyone on Sumba, especially to those located in the most isolated areas. Nevertheless, the project continues on Sumba, and if this remote island can achieve its goal, it could be a model for the rest of the world.
ne: यो समाचार विवरण अन्तर्राष्ट्रिय समाचार प्रदायक राउन्ड अर्थ मिडियाको सहयोगमा तयार पारिएको थियो । यो रिपोर्टिंग गर्न क्लिओ वार्नर र निनिक युनिअतिले योगदान गरेका थिए। अलेक्जेन्डर क्रीड सेन्ट पिटर्सबर्ग,फ्लोरिडास्थित एक्केर्ड कलेजमा समुन्द्री विज्ञानमा डिग्री लिइरहेका सिनियर हुन्। तटीय व्यवस्थापन उनको अतिरिक्त विषय हो। उनी पर्यावरणबारे उत्साही छन् र एनओएए मा आफ्नो करियर बनाउन चाहन्छन्। उनी @creedlur बाट ट्विट् गर्छन्। क्लिओ वार्नर ईन्स्टिच्युट अफ साईन्स फर ग्लोबल पोलिसीमा सिनियर फेलो हुन्। औपचारिक तालिम नलिए तापनि उनले इन्डोनेशिया,थाइल्यान्ड, कोस्टा रिका, जमैका, र पुरै संयुक्त राज्य अमेरिकामा शौकिन फोटोग्राफी अभ्यास गरेकी छिन्। उनी @CleboWarner बाट ट्विट् गर्छिन्।

source: Seen Southeast Asia From a Bird’s Eye?
ne: अन्तरिक्ष यात्रीको लेन्सबाट दक्षिणपूर्व एशिया हेर्दा

source: Try an Astronaut’s Lens · Global Voices
ne: दक्षिणपूर्व एशियाली देशहरु तथा राजधानी शहर। गूगल म्याप्स

source: Southeast Asian countries and their capital cities.
ne: नेशनल एरोनटिक्स एन्ड स्पेस एडमिनिस्ट्रेशन ( नासा ) को सार्वजनिक डोमेनको डिजिटल कलेक्सन हेर्नुहोस, तपाईंले अन्तरिक्ष यात्रीहरुद्वारा पृथ्वीमाथि उडान भर्दा खिंचेका राजधानी शहरका फोटोहरु पाउनुहुनेछ। यी तस्वीरहरु "गेटवे टू एस्ट्रोनट फोटोग्राफी अफ अर्थ" वेबसाइट मा उपलब्ध छन्।

source: Google Maps.
ne: हरेक राजधानीमा भएका लोकप्रिय ऐतिहासिक स्थलहरु वा पर्यटन आइकनले यसलाई अद्वितिय बनाउँदछ। पृथ्वीको कक्षबाट हेरेमा धेरै शहरका भौगोलिक विशेषताहरु अझ स्पष्ट हुन्छन्।

source: Visit the public domain digital collections of the National Aeronautics and Space Administration (NASA) and you'll find photographs of capital cities taken by astronauts while flying above Earth.
ne: दक्षिणपूर्व एशियाका राजधानी शहर विश्वमा सबैभन्दा धेरै फोटो लिइएको र लोकप्रिय गन्तव्यमध्ये पर्दछन्। तर अन्तरिक्षबाट तिनीहरु कस्ता देखिन्छन् त? अन्तरिक्ष यात्रीहरुले खिंचेका फोटोहरु प्रयोग गरेर यी शहरका भर्चुअल टूर गरौं:

source: The images are available on the website “Gateway to Astronaut Photography of Earth.”
ne: चाओ प्रया नदी बैंकक, थाइल्यान्ड हुँदै बग्दछ। तस्वीर सौजन्य - अर्थ साईन्स एन्ड रिमोट सेन्सिङ युनिट, नासा जोन्सन स्पेस सेन्टर

source: Every capital has a popular landmark or tourism icon that makes it unique.
ne: डिली, टिमोर नदी, टिमोर-लेस्टे। तस्वीर सौजन्य - अर्थ साईन्स एन्ड रिमोट सेन्सिङ युनिट, नासा जोन्सन स्पेस सेन्टर

source: Southeast Asia’s capital cities are among the most photographed and famous destinations in the world.
ne: बन्दार सेरी बेगवन, ब्रुनेइ। तस्वीर सौजन्य - अर्थ साईन्स एन्ड रिमोट सेन्सिङ युनिट, नासा जोन्सन स्पेस सेन्टर

source: But what do they look like from space?
ne: सेलाट पान्दान तथा सेन्तोसा द्वीप, सिङ्गापुर। तस्वीर सौजन्य - अर्थ साईन्स एन्ड रिमोट सेन्सिङ युनिट, नासा जोन्सन स्पेस सेन्टर

source: Let’s take a virtual tour of these cities using the photos taken by astronauts: The Chao Praya River runs through Bangkok, Thailand.
ne: मेकोङ नदी नोह्म पेन्ह हुँदै बग्दछ, कम्बोडिया। तस्वीर सौजन्य - अर्थ साईन्स एन्ड रिमोट सेन्सिङ युनिट, नासा जोन्सन स्पेस सेन्टर

source: The Rangoon River and Inya Lake in Yangon, Myanmar's largest city.
ne: म्यानमारको सबभन्दा ठुलो शहर यंगोनको रंगून नदी तथा इन्या ताल। तस्वीर सौजन्य - अर्थ साईन्स एन्ड रिमोट सेन्सिङ युनिट, नासा जोन्सन स्पेस सेन्टर

source: Laguna Lake is also shown at the right side of the satellite image.
ne: मेट्रो मनिला क्षेत्र फिलिपिन्स। उपग्रहबाट लिइएको तस्वीरको दाहिनेतिर लगुन ताल पनि देखाइएको छ। तस्वीर सौजन्य - अर्थ साईन्स एन्ड रिमोट सेन्सिङ युनिट, नासा जोन्सन स्पेस सेन्टर

source: The Red River Delta, Hanoi, Vietnam.
ne: द रेड रिभर डेल्टा, हनोइ, भियतनाम। तस्वीर सौजन्य - अर्थ साईन्स एन्ड रिमोट सेन्सिङ युनिट, नासा जोन्सन स्पेस सेन्टर

source: Jakarta at night, Indonesia.
ne: विएन्तिएन, लाओस। तस्वीर सौजन्य - अर्थ साईन्स एन्ड रिमोट सेन्सिङ युनिट, नासा जोन्सन स्पेस सेन्टर

source: An African bush elephant. Photo released under GNU Free Documentation License by Wikipedia user Muhammad Mahdi Karim. A lone male elephant named Morgan has shocked conservationists after walking 220 kilometres (137 miles) from Kenya to Somalia.
ne: अफ्रिकी हात्ती। विकिपिडिया प्रयोगकर्ता मुहम्मद माहदी करिमद्वारा जिएनयू फ्री डकुमेन्टेशन लाइसेन्स अन्तर्गत सार्वजनिक गरिएको तस्वीर।

source: The animals have rarely, if at all, been spotted in Somalia in the last 20 years due to the country's civil war.
ne: मोर्गन नाम गरेको एउटा भाले हात्तीले एक्लै केन्यादेखि सोमालियासम्म २२० किलोमिटरको (१३७ माइल) दूरी तय गरी संरक्षणकर्मीहरूलाई चकित पारेको छ। यी जनावरहरू विगत २० वर्षमा गृह युद्धका कारण सोमालियामा विरलै देखिएका छन्।

source: Morgan, who is in his 30s, was wearing a tracking collar, which allowed conservationists to see his three-week-long trek northwards. Some reports called it the first confirmed sighting of an elephant in Somalia since war broke out in the 1980s, although Al Jazeera quoted local Somalian authorities in September 2015 saying elephants along with lions, leopards, giraffe, buffalo and ostriches had already crossed the border at that point.
ne: ३० वर्षको हाराहारीमा रहेको मोर्गनले तीन हप्तामा उत्तरतिरको उक्त दूरी पार गरेको थियो भने उसले भिरेको ट्र्याकिङ्ग कलरको मद्दतले संरक्षणकर्मीहरूले सो कुरा पत्ता लगाए। केही रिपोर्टहरूले १९८० ताका युद्ध शुरु भएयताको सोमालियामा पहिलोपल्ट हात्ती देखिएको पुष्ट खबरका रुपमा लिएका छन्। यद्यपि अल जजीराले सेप्टेम्बर २०१५मा सोमाली स्थानीय निकायहरूका अनुसार सिंह, चितुवा, जिराफ, भैंसी र अष्ट्रिचका साथै हात्तीहरूले सो समयमा बोर्डर पार गरेको पुष्टि गर्योे।

source: “Out of all the tracking we’ve done in Africa, these movements –- and these circumstances –- are exceptional,” said Iain Douglas-Hamilton of the Save the Elephants organization. “The wandering of this one bull across the entire expanse of Lamu district, from the Tana river to the Somali border, no-one has seen anything like this before.”
ne: “हामीले अफ्रीकामा गरेका सबै ट्र्याकिङ्गमध्ये यी गतिविधि तथा यी परिस्थिति असाधारण छन्,” सेभ द एलिफेन्ट्स संस्थाका इआइन डगलस ह्यामिल्टनले भने। “एउटा भाले हात्तीको लामू जिल्लाभरिको घूमफिर, ताना नदीदेखि सोमाली बोर्डरसम्म, कसैले पनि यस्तो देखेको छैन।”

source: Morgan left the Tana River Delta in Kenya in mid-February and arrived in Somalia early this month. The elephant only spent less than 24 hours in Somalia before turning back.
ne: मोर्गनले केन्याको ताना नदीको डेल्टा (तीनतिरबाट पानीले घेरिएको जमीन) मध्य फेब्रुअरीमा छाड्योे र यस महिनाको शुरुमा सोमालिया पुग्यो। उक्त हात्तीले फर्कनु अघि २४ घण्टाभन्दा कम समय सोमालियामा बितायो।

source: Why did elephants leave Somalia 20 years ago?
ne: किन हात्तीहरूले २० वर्षअघि सोमालिया छाडे?

source: The Somali Civil War, an ongoing civil war that started in the 1980s, has not only displaced thousands of people, but also wildlife in the country. As people were fleeing to refugee camps in Kenya, Ethiopia and elsewhere, many wild animals, especially the Big Five (the African lion, African elephant, Cape buffalo, African leopard, and White/Black rhinoceros), migrated to game reserves in Kenya. Apart from conflict, animals in Somalia such as elephants suffered from poaching, which was used by militants as a source of income.
ne: १९८० ताका शुरु भएको र हालसम्म चलिरहेको सोमाली गृह युद्धले हजारौं मानिसलाई मात्र नभएर त्यहाँका जनावरहरू पनि विस्थापित गरेको छ। मानिसहरू केन्या, इथियोपिया र अन्यत्रका शरणार्थी शिविरतिर भागिरहँदा धेरै जंगली जनावर, विशेष गरी ठूला पाँच (अफ्रिकी सिंह, अफ्रिकी हात्ती, केप बफेलो, अफ्रिकी चितुवा, र सेतो/कालो गैंडा) केन्याका शिकार आरक्षतर्फ लागे।

source: The southern part of Somalia was a sanctuary for Big Five animals before the collapse of the central government of Somalia in 1991.
ne: द्वन्द्वका अलावा, सोमालियामा हात्ती जस्ता जनावरहरू चोरी शिकारको फन्दामा परे। यसलाई लडाकूहरूले आयश्रोतका रुपमा लिएका थिए।

source: The region is arable, compared to the rest of Somalia which is arid and semi-arid, and two largest rivers in Somalia, Jubba and Shabelle, pass through the area.
ne: १९९१ मा सोमाली केन्द्रीय सरकारको पतन अघि सोमालियाको दक्षिणी भेग ठूला पाँच जनावरहरूका लागि निकुञ्ज थियो। यो क्षेत्र बाँकी शुष्क र अर्द्ध–शुष्क सोमालियाको तुलनामा कृषि–योग्य छ। साथै यस क्षेत्रबाट सोमालियाका दुई ठूला नदीहरू जुबा र शाबेल बग्दछन्।

source: But that same area was one of the most lawless, under the control of the militant group Al Shabaab before they were removed by Somali government forces backed by Kenya.
ne: तर यही क्षेत्र सबभन्दा न्यायविहिन थियो। केन्यासमर्थित सोमाली सरकारी सेनाद्वारा हटाइनु अघि यो क्षेत्र लडाकू समूह अल शबाबको नियन्त्रणमा थियो। मोर्गनको संक्षिप्त फर्काइ सम्भवतः त्यस क्षेत्रका स्थायित्व फर्कदै गरेको संकेत हो।

source: The brief return of Morgan is probably an indication of stability returning to the region.
ne: अपेक्षा गरिएझै धेरै मानिसले यस समाचारलाई हर्ष र उत्साहका साथ लिएका छन्। ट्वीटरमा वाइल्डलाइफ कन्जर्भेशन सोसाइटीले उल्लेख गर्योः
